[
{
  "ID": "01",
  "Título": "KAGURABACHI 02",
  "Editorial": "Ivrea",
  "Precio": 14.95,
  "Autor": "Takeru Hokazono",
  "Categoria": "Manga",
  "Sinopsis": "Chihiro Rokuhira es el hijo del legendario Kunishige Rokuhira, un herrero que forjó seis espadas mágicas decisivas en la Guerra Seitei. Tras el asesinato de su padre por los Hishaku, Chihiro empuña la séptima espada Enten y emprende una sangrienta misión para vengarlo y recuperar las espadas robadas.",
  "Imagen": "img/libros/kagurabachi2.jpg",
  "Idioma": "Español"
},
{
  "ID": "02",
  "Título": "DRAGON BALL KANZENBAN 01",
  "Editorial": "Ivrea",
  "Precio": 32.95,
  "Autor": "Akira Toriyama",
  "Categoria": "Manga",
  "Sinopsis": "Dragon Ball narra la historia de Son Goku desde su infancia hasta la adultez mientras protege la Tierra de enemigos extraordinarios. Esta edición Kanzenban recopila la obra original con nueva traducción y páginas a color.",
  "Imagen": "img/libros/kanzenban1.jpg",
  "Idioma": "Español"
},
{
  "ID": "03",
  "Título": "BLUE LOCK 33",
  "Editorial": "Ivrea",
  "Precio": 14.95,
  "Autor": "Muneyuki Kaneshiro",
  "Categoria": "Manga",
  "Sinopsis": "Tras la eliminación del Mundial 2018, Japón crea el proyecto Blue Lock para aislar a 300 delanteros y formar al atacante más egoísta y letal del mundo. Solo quien destruya su mentalidad perdedora sobrevivirá.",
  "Imagen": "img/libros/bluelock33.jpg",
  "Idioma": "Español"
},
{
  "ID": "04",
  "Título": "BLUE LOCK 32",
  "Editorial": "Ivrea",
  "Precio": 14.95,
  "Autor": "Muneyuki Kaneshiro",
  "Categoria": "Manga",
  "Sinopsis": "El proyecto Blue Lock continúa con pruebas extremas para moldear al delantero supremo de Japón. Los participantes deben demostrar superioridad técnica, mental y estratégica para avanzar.",
  "Imagen": "img/libros/bluelock32.jpg",
  "Idioma": "Español"
},
{
  "ID": "05",
  "Título": "BLUE LOCK 31",
  "Editorial": "Ivrea",
  "Precio": 14.95,
  "Autor": "Muneyuki Kaneshiro",
  "Categoria": "Manga",
  "Sinopsis": "Los jóvenes delanteros continúan enfrentándose en duelos intensos donde la habilidad, el ego y la estrategia determinan quién merece avanzar en el despiadado entorno de Blue Lock.",
  "Imagen": "img/libros/bluelock31.jpg",
  "Idioma": "Español"
},
{
  "ID": "06",
  "Título": "BLUE LOCK 30",
  "Editorial": "Ivrea",
  "Precio": 14.95,
  "Autor": "Muneyuki Kaneshiro",
  "Categoria": "Manga",
  "Sinopsis": "Los partidos internos de Blue Lock se vuelven más intensos mientras los delanteros desarrollan nuevas armas técnicas. La competencia se estrecha y la presión aumenta conforme se acerca la selección final.",
  "Imagen": "img/libros/bluelock30.jpg",
  "Idioma": "Español"
},
{
  "ID": "07",
  "Título": "NYTEFALL 02 EL DESAFÍO DE LA NOCHE",
  "Editorial": "Faeris Editorial",
  "Precio": 29.95,
  "Autor": "Chloe C. Peñaranda",
  "Categoria": "Romance",
  "Sinopsis": "Astraea busca libertad y respuestas sobre su oscuro pasado mientras los vampiros, viejas enemistades y secretos antiguos amenazan con repetirse. Entre amor, destino y traición, la historia resurge desde las estrellas.",
  "Imagen": "img/libros/nytefall02.jpg",
  "Idioma": "Español"
},
{
  "ID": "08",
  "Título": "BOOK OF MIRACLES (HC)",
  "Editorial": "Taschen",
  "Precio": 39.95,
  "Autor": "Till Holger Borchert",
  "Categoria": "Arte y cultura",
  "Sinopsis": "Edición compacta del manuscrito renacentista 'Book of Miracles', compuesto por 169 ilustraciones de fenómenos asombrosos, visiones apocalípticas y relatos bíblicos. Incluye contexto histórico y traducción del manuscrito original.",
  "Imagen": "img/libros/bookofmiracles.jpg",
  "Idioma": "Inglés"
},
{
  "ID": "09",
  "Título": "ASTROLOGÍA LA BIBLIOTECA DE ESOTERISMO (TD)",
  "Editorial": "Taschen",
  "Precio": 22.95,
  "Autor": "Andrea Richards",
  "Categoria": "Arte y cultura",
  "Sinopsis": "Un recorrido visual y cultural por la astrología desde sus raíces antiguas hasta su influencia moderna, incluyendo arte, simbolismo y su impacto en distintas épocas y disciplinas.",
  "Imagen": "img/libros/astrologia.jpg",
  "Idioma": "Español"
},
{
  "ID": "10",
  "Título": "IMPRESIONISTAS (TD)",
  "Editorial": "Taschen",
  "Precio": 49.95,
  "Autor": "Bernd Evers",
  "Categoria": "Arte y cultura",
  "Sinopsis": "Una colección dedicada a cinco maestros impresionistas —Degas, Monet, Renoir, Gauguin y Van Gogh— con más de 400 ilustraciones y análisis de sus aportes fundamentales al arte moderno.",
  "Imagen": "img/libros/impresionistas.jpg",
  "Idioma": "Español"
},
{
  "ID": "11",
  "Título": "ARCHIVOS DE STAR WARS EPISODIOS I-VI (TD)",
  "Editorial": "Taschen",
  "Precio": 22.95,
  "Autor": "Paul Duncan",
  "Categoria": "Cine y cultura pop",
  "Sinopsis": "Revisión completa de los seis episodios de Star Wars escritos y producidos por George Lucas, acompañada de arte conceptual, guiones, documentos de producción y fotografías inéditas. Analiza la construcción de la saga, el viaje de Anakin y Luke Skywalker, y el impacto cultural de la franquicia.",
  "Imagen": "img/libros/starwars.jpg",
  "Idioma": "Español"
},
{
  "ID": "12",
  "Título": "Diario de un aldeano pringao 01",
  "Editorial": "Planeta Junior",
  "Precio": 18.95,
  "Autor": "Cube Kid",
  "Categoria": "Infantiles",
  "Sinopsis": "Pánfilo quiere convertirse en guerrero en lugar de aldeano. En su aventura conoce a un zombie que desea ser humano. Juntos vivirán situaciones divertidas y extraordinarias en un mundo inspirado en Minecraft.",
  "Imagen": "img/libros/pringao.jpg",
  "Idioma": "Español"
},
{
  "ID": "13",
  "Título": "LUZ DE TODOS NUESTROS OTOÑOS (CANTOS PINTADOS)",
  "Editorial": "Crossbooks",
  "Precio": 32.95,
  "Autor": "Alejandra Beneyto",
  "Categoria": "Romance",
  "Sinopsis": "Adriana siempre creyó que terminaría con Danny, su mejor amigo, hasta que él se casa con otra. Su vida da un giro cuando conoce a Alex, el hermano de Danny. Entre nostalgia, decisiones difíciles y retorno a Portland, Adriana deberá descubrir quién es realmente y qué quiere del amor.",
  "Imagen": "img/libros/afffqef.jpg",
  "Idioma": "Español"
},
{
  "ID": "14",
  "Título": "LEONARDO THE COMPLETE PAINTINGS (EDICION EN ESPAÑOL) (TD)",
  "Editorial": "Taschen",
  "Precio": 39.95,
  "Autor": "Frank Zöllner",
  "Categoria": "Arte y cultura",
  "Sinopsis": "Catálogo razonado que incluye todas las obras pictóricas de Leonardo da Vinci, acompañado de análisis, cartas, contratos y escritos. Presenta sus pinturas en alta calidad y explora su vida, contexto histórico y legado artístico.",
  "Imagen": "img/libros/leonardo.jpg",
  "Idioma": "Español"
},
{
  "ID": "15",
  "Título": "BUSCASUSTOS 01 FANTASMAS EN LA CIUDAD",
  "Editorial": "Destino Infantil & Juvenil",
  "Precio": 16.95,
  "Autor": "Geronimo Stilton",
  "Categoria": "Infantiles",
  "Sinopsis": "Geronimo Stilton y su socia Rebeldia Strong enfrentan fenómenos paranormales en Ratonia: objetos que cobran vida, tiburones voladores y 1,333 fantasmas. Una aventura divertida, absurda y llena de misterio.",
  "Imagen": "img/libros/puya.jpg",
  "Idioma": "Español"
},
{
  "ID": "16",
  "Título": "NAUSICAA 02",
  "Editorial": "Planeta Comic",
  "Precio": 19.95,
  "Autor": "Hayao Miyazaki",
  "Categoria": "Manga",
  "Sinopsis": "Nausicaä, princesa del Valle del Viento, posee empatía con los Ohm, gigantescos insectos. En medio de guerras por recursos naturales y la expansión del bosque tóxico, deberá interpretar advertencias urgentes y luchar por la paz.",
  "Imagen": "img/libros/Nausicaa.jpg",
  "Idioma": "Español"
},
{
  "ID": "17",
  "Título": "NUESTRO LARGO ADIÓS (CANTOS PINTADOS)",
  "Editorial": "Esencia",
  "Precio": 32.95,
  "Autor": "Megan Maxwell",
  "Categoria": "Romance",
  "Sinopsis": "Briseida y Álvaro se conocieron en su infancia y vivieron un amor mágico, pero el destino les jugó en contra. Años después, Bris lucha por vivir en el presente mientras descubre que el amor verdadero encuentra caminos incluso en las peores circunstancias.",
  "Imagen": "img/libros/SALUI.jpg",
  "Idioma": "Español"
},
{
  "ID": "18",
  "Título": "TÚ ERES TU PRIORIDAD",
  "Editorial": "Ediciones Deja Vu",
  "Precio": 27.95,
  "Autor": "Jaden Finn",
  "Categoria": "Autoayuda",
  "Sinopsis": "Un libro dedicado al amor propio y al autocuidado. Presenta cien reflexiones esenciales para dejar de vivir en automático, priorizarse, tomar decisiones conscientes y recuperar la relación consigo mismo.",
  "Imagen": "img/libros/rsm.jpg",
  "Idioma": "Español"
},
{
  "ID": "19",
  "Título": "CORAZÓN POR NAVIDAD",
  "Editorial": "TBR",
  "Precio": 22.95,
  "Autor": "Sophie Jomain",
  "Categoria": "Novelas",
  "Sinopsis": "Una joven intenta recuperar su vida tras un trasplante de corazón mientras pasa un mes navideño en los Alpes con su padre. Entre miedo, libertad y nuevos comienzos, deberá aprender a creer nuevamente en los milagros.",
  "Imagen": "img/libros/ostia.jpg",
  "Idioma": "Español"
},
{
  "ID": "20",
  "Título": "GENERACIÓN ANSIOSA",
  "Editorial": "Paidós",
  "Precio": 27.95,
  "Autor": "Jonathan Haidt",
  "Categoria": "Divulgación científica",
  "Sinopsis": "Análisis sobre el incremento de ansiedad y depresión en la Generación Z desde 2010. Examina el impacto de redes sociales, smartphones, sobreprotección y cambios culturales. Propone soluciones para una infancia más humana.",
  "Imagen": "img/libros/amsiedad.jpg",
  "Idioma": "Español"
},
{
  "ID": "21",
  "Título": "ISLAS FAE 01 ROJO DE SANGRE Y ATADURAS",
  "Editorial": "TBR",
  "Precio": 27.95,
  "Autor": "Lisette Marshall",
  "Categoria": "Novelas",
  "Sinopsis": "Emelin, una humana con magia prohibida, es capturada por el asesino fae conocido como la Muerte Silenciosa y llevada a la Corte Carmesí. Allí descubre que él conspira en secreto contra la Madre de los Fae y necesita sus poderes para liberar a la humanidad, pero confiar en un fae con las manos manchadas de sangre podría costarle todo, incluso su corazón.",
  "Imagen": "img/libros/9788419621450_1296x.jpg",
  "Idioma": "Español"
},
{
  "ID": "22",
  "Título": "DIARIOS DE MATABOT 01 SISTEMAS CRÍTICOS (TD)",
  "Editorial": "Editorial Hidra",
  "Precio": 29.95,
  "Autor": "Martha Wells",
  "Categoria": "Ciencia ficción",
  "Sinopsis": "Un grupo de científicos explora un planeta remoto acompañado de un androide de seguridad que, en secreto, ha desarrollado autoconciencia y prefiere evitar el contacto humano. Cuando otro grupo de investigadores desaparece misteriosamente, el androide y su equipo deberán enfrentar un peligro desconocido.",
  "Imagen": "img/libros/nathy.jpg",
  "Idioma": "Español"
},
{
  "ID": "23",
  "Título": "FUTBOLÍSIMOS 27 EL MISTERIO DEL CAMPAMENTO DE VERANO",
  "Editorial": "Ediciones SM",
  "Precio": 17.95,
  "Autor": "Roberto Santiago",
  "Categoria": "Infantiles",
  "Sinopsis": "El Soto ha sido seleccionado para participar en el mítico campamento El Trébol, donde convivirán con equipos de otros países. Lo que prometía ser un verano de deporte y diversión se convierte en una aventura llena de secretos y sucesos extraños que deberán resolver.",
  "Imagen": "img/libros/gfwfwf.jpg",
  "Idioma": "Español"
},
{
  "ID": "24",
  "Título": "ÁLGEBRA DE LA RIQUEZA",
  "Editorial": "Paidós",
  "Precio": 27.95,
  "Autor": "Scott Galloway",
  "Categoria": "Finanzas y economía",
  "Sinopsis": "Scott Galloway presenta una fórmula para el éxito financiero basada en estoicismo, foco, tiempo y diversificación. Explica cómo afrontar los retos de la economía actual, construir riqueza de forma estratégica y redefinir qué significa realmente ser rico.",
  "Imagen": "img/libros/jessica.jpg",
  "Idioma": "Español"
},
{
  "ID": "25",
  "Título": "CUENTOS DE ABRIL EN AGOSTO",
  "Editorial": "Crossbooks",
  "Precio": 27.95,
  "Autor": "Jay Sandoval",
  "Categoria": "Novelas",
  "Sinopsis": "Precuela del universo de “La teoría de Kim” que muestra lo ocurrido en agosto de 1986 desde la mirada de April Moon. Entre duelo, romance y decisiones difíciles, April se enfrenta a secretos, deseos prohibidos y las consecuencias de su búsqueda de redención.",
  "Imagen": "img/libros/agosto.jpg",
  "Idioma": "Español"
},
{
  "ID": "26",
  "Título": "CÓMO DESTRUIR UNA DEMOCRACIA",
  "Editorial": "Planeta",
  "Precio": 24.95,
  "Autor": "Daniel Matamala",
  "Categoria": "Política",
  "Sinopsis": "Daniel Matamala analiza cómo líderes autoritarios de América y otras regiones acumulan poder, erosionan instituciones y manipulan el descontento social para debilitar la democracia. A través de reportajes y casos reales, muestra los patrones que siguen estos caudillos.",
  "Imagen": "img/libros/NAYIK.jpg",
  "Idioma": "Español"
},
{
  "ID": "27",
  "Título": "365 ACTIVIDADES PIXAR",
  "Editorial": "Planeta Junior",
  "Precio": 11.95,
  "Autor": "Disney",
  "Categoria": "Infantiles",
  "Sinopsis": "Libro de actividades con laberintos, crucigramas, sudokus, juegos y retos inspirados en los personajes de Pixar. Pensado para acompañar todo el año con propuestas creativas y entretenidas para niñas y niños.",
  "Imagen": "img/libros/se.jpg",
  "Idioma": "Español"
},
{
  "ID": "28",
  "Título": "EXTRAÑO MUNDO DE JACK",
  "Editorial": "Planeta Comic",
  "Precio": 14.95,
  "Autor": "Jun Asuka",
  "Categoria": "Infantiles",
  "Sinopsis": "Adaptación de la historia de Jack Skellington, el Rey Calabaza de Halloween Town, quien se cansa de asustar y decide hacerse cargo de la Navidad. Su intento de cambiar de festividad desencadena situaciones tan divertidas como caóticas.",
  "Imagen": "img/libros/jack.jpg",
  "Idioma": "Español"
},
{
  "ID": "29",
  "Título": "ÁMATE A TI MISMO",
  "Editorial": "Diana",
  "Precio": 17.95,
  "Autor": "Louise L. Hay",
  "Categoria": "Autoayuda",
  "Sinopsis": "Compilación de enseñanzas y ejercicios de Louise L. Hay sobre amor propio, perdón, sanación emocional y trabajo con el niño interior. Incluye afirmaciones y prácticas para transformar creencias limitantes y construir una vida más plena.",
  "Imagen": "img/libros/dulce.jpg",
  "Idioma": "Español"
},
{
  "ID": "30",
  "Título": "DEVOCIONAL DE ESPERANZA DIARIA",
  "Editorial": "Tyndale House Publishers",
  "Precio": 24.95,
  "Autor": "Rick Warren",
  "Categoria": "Autoayuda",
  "Sinopsis": "Devocional diario de Rick Warren que ofrece reflexiones bíblicas, mensajes de esperanza y recordatorios del propósito de Dios para la vida. Busca guiar al lector hacia una fe más sólida y una paz duradera a través de la lectura cotidiana.",
  "Imagen": "img/libros/diosito.jpg",
  "Idioma": "Español"
},
{
  "ID": "31",
  "Título": "NO HAY NADA MALO EN TI",
  "Editorial": "Bruguera",
  "Precio": 20.95,
  "Autor": "Marta Segrelles",
  "Categoria": "Autoayuda",
  "Sinopsis": "Marta Segrelles acompaña al lector desde la terapia IFS y la compasión para reconstruir la relación consigo mismo. A través de relatos, ejercicios y materiales gráficos, invita a sanar heridas emocionales, soltar culpas y aprender a quererse con honestidad y ternura.",
  "Imagen": "img/libros/exter.jpg",
  "Idioma": "Español"
},
{
  "ID": "32",
  "Título": "365 ACTIVIDADES DISNEY",
  "Editorial": "Planeta Junior",
  "Precio": 11.95,
  "Autor": "Disney",
  "Categoria": "Infantiles",
  "Sinopsis": "Libro de actividades con laberintos, crucigramas, sudokus y juegos inspirados en personajes de Disney. Incluye actividades para colorear, unir puntos y resolver acertijos, pensado para acompañar todo el año.",
  "Imagen": "img/libros/mikey.jpg",
  "Idioma": "Español"
},
{
  "ID": "33",
  "Título": "SEGUNDO SEXO",
  "Editorial": "Lumen",
  "Precio": 34.95,
  "Autor": "Simone de Beauvoir",
  "Categoria": "Divulgación científica",
  "Sinopsis": "Obra fundamental del feminismo contemporáneo. Beauvoir analiza la construcción cultural de la mujer y su posición en la sociedad. Un libro que sigue siendo esencial para entender la lucha por la igualdad y la identidad femenina.",
  "Imagen": "img/libros/sexo.jpg",
  "Idioma": "Español"
},
{
  "ID": "34",
  "Título": "SI NO ERES EL PRIMERO ERES EL ÚLTIMO",
  "Editorial": "DeBolsillo",
  "Precio": 14.95,
  "Autor": "Grant Cardone",
  "Categoria": "Finanzas y economía",
  "Sinopsis": "Grant Cardone presenta estrategias para dominar la venta, conquistar mercados y adaptarse a un entorno competitivo. Enseña cómo adoptar la mentalidad de 'avanza y conquista' para lograr libertad financiera y resultados extraordinarios.",
  "Imagen": "img/libros/jnsgvioajvaewklgaeklwjgjg.jpg",
  "Idioma": "Español"
},
{
  "ID": "35",
  "Título": "BUEN MAL",
  "Editorial": "Random House",
  "Precio": 19.95,
  "Autor": "Samanta Schweblin",
  "Categoria": "Novelas",
  "Sinopsis": "Colección de cuentos donde Schweblin retrata a personajes vulnerables en situaciones límites. Historias tensas, inquietantes y profundamente humanas que exploran culpa, incertidumbre y el impacto de lo inesperado.",
  "Imagen": "img/libros/conejos.jpg",
  "Idioma": "Español"
},
{
  "ID": "36",
  "Título": "ME QUIERO TE QUIERO",
  "Editorial": "Montena",
  "Precio": 22.95,
  "Autor": "María Esclapez",
  "Categoria": "Autoayuda",
  "Sinopsis": "Libro para identificar relaciones tóxicas, aprender a poner límites y fortalecer la autoestima. Con ejercicios prácticos, ejemplos reales y reflexiones que ayudan a construir relaciones sanas empezando por el amor propio.",
  "Imagen": "img/libros/me-quiero-te-quiero_720x.jpg",
  "Idioma": "Español"
},
{
  "ID": "37",
  "Título": "BLUEY COSAS DIVERTIDAS",
  "Editorial": "Altea",
  "Precio": 7.95,
  "Autor": "Bluey",
  "Categoria": "Infantiles",
  "Sinopsis": "Libro para niños de 3 a 5 años lleno de ilustraciones vibrantes y actividades interactivas junto a Bluey y su hermana Bingo. Fomenta imaginación, creatividad, valores familiares y aprendizaje temprano.",
  "Imagen": "img/libros/Bluey.jpg",
  "Idioma": "Español"
},
{
  "ID": "38",
  "Título": "TWILIGHT DELUXE BOX SET (5 BOOKS) (HC)",
  "Editorial": "Little Brown Books for Young Readers",
  "Precio": 170.00,
  "Autor": "Stephenie Meyer",
  "Categoria": "Romance",
  "Sinopsis": "Edición de lujo de la saga completa de Twilight: Twilight, New Moon, Eclipse, Breaking Dawn y Midnight Sun. Incluye portada exclusiva, rediseño de cubiertas, ilustraciones especiales y arte envolvente. Un set premium para coleccionistas.",
  "Imagen": "img/libros/collection.jpg",
  "Idioma": "Inglés"
},
{
  "ID": "39",
  "Título": "CASA DE HUÉSPEDES",
  "Editorial": "Grijalbo",
  "Precio": 32.95,
  "Autor": "Ana Lena Rivera",
  "Categoria": "Novelas",
  "Sinopsis": "Saga intergeneracional ambientada desde la Guerra Civil española hasta la actualidad. Dos mujeres, Elvira y Ángela, ven sus vidas unidas por una tragedia y secretos familiares que perduran décadas. Una historia de resiliencia, maternidad, dolor, amor y supervivencia.",
  "Imagen": "img/libros/pekka.jpg",
  "Idioma": "Español"
},
{
  "ID": "40",
  "Título": "JANE: UNA BIOGRAFÍA LITERARIA",
  "Editorial": "Lumen",
  "Precio": 29.95,
  "Autor": "Cristina Oñoro",
  "Categoria": "Biografía",
  "Sinopsis": "Biografía ilustrada que explora la vida, obra, pensamiento y contexto histórico de Jane Austen. Presenta una visión feminista y profundamente humana de la autora, con ilustraciones de Ana Jarén y análisis cultural y literario.",
  "Imagen": "img/libros/lksjfkwjfwf.jpg",
  "Idioma": "Español"
},
{
  "ID": "41",
  "Título": "HPPD4 HARRY POTTER Y EL CALIZ DE FUEGO (EDICION CON ILUSTRACIONES) (TD)",
  "Editorial": "Salamandra",
  "Precio": 39.95,
  "Autor": "J. K. Rowling",
  "Categoria": "Novelas",
  "Sinopsis": "Edición ilustrada del cuarto libro de Harry Potter, con nuevas cubiertas, guardas impresas e ilustraciones interiores de Xavier Bonet. Narra el Torneo de los Tres Magos, donde Harry es seleccionado sorpresivamente para competir en pruebas peligrosas contra dragones, criaturas mágicas y magos tenebrosos.",
  "Imagen": "img/libros/HarryPopoter.jpg",
  "Idioma": "Español"
},
{
  "ID": "42",
  "Título": "CADENA PERPETUA",
  "Editorial": "DeBolsillo",
  "Precio": 14.95,
  "Autor": "Stephen King",
  "Categoria": "Novelas",
  "Sinopsis": "Novela corta de Stephen King sobre Andy Dufresne, acusado injustamente de asesinar a su esposa y condenado a dos cadenas perpetuas. Narra su vida en prisión, la búsqueda de justicia y la icónica fuga que inspiró la película nominada al Óscar, The Shawshank Redemption.",
  "Imagen": "img/libros/it.jpg",
  "Idioma": "Español"
},
{
  "ID": "43",
  "Título": "REINAS Y MONSTRUOS 02 IMPULSOS CARNALES",
  "Editorial": "Sombras",
  "Precio": 19.95,
  "Autor": "J. T. Geissinger",
  "Categoria": "Romance",
  "Sinopsis": "Un oscuro romance donde un rey de la mafia secuestra a la mujer que considera su enemiga. Entre venganza, deseo y tensión mortal, ambos descubren impulsos más fuertes que el odio, iniciando una guerra emocional y peligrosa.",
  "Imagen": "img/libros/SEXOANAAALL.jpg",
  "Idioma": "Español"
},
{
  "ID": "44",
  "Título": "POCKET POTTERS 03 HERMIONE GRANGER (TD)",
  "Editorial": "Salamandra",
  "Precio": 19.95,
  "Autor": "J. K. Rowling",
  "Categoria": "Novelas",
  "Sinopsis": "Miniguía ilustrada del personaje Hermione Granger, con datos curiosos, preguntas divertidas y contenido introductorio del mundo mágico para lectores jóvenes. Ideal para fans de +7 años.",
  "Imagen": "img/libros/gfdg.jpg",
  "Idioma": "Español"
},
{
  "ID": "45",
  "Título": "HABLA PARA INFLUENCIAR",
  "Editorial": "Grupo Nelson",
  "Precio": 17.95,
  "Autor": "Brian Tracy",
  "Categoria": "Desarrollo personal",
  "Sinopsis": "Guía práctica para aprender a hablar con poder, confianza y persuasión. Ofrece técnicas de comunicación efectiva, lenguaje corporal, manejo de audiencias y herramientas para superar bloqueos emocionales y conectar con las personas.",
  "Imagen": "img/libros/Aby.jpg",
  "Idioma": "Español"
},
{
  "ID": "46",
  "Título": "VERANO DORADO",
  "Editorial": "Ediciones B",
  "Precio": 27.95,
  "Autor": "Carley Fortune",
  "Categoria": "Novelas",
  "Sinopsis": "Una novela romántica ambientada en un lago, donde Alice y Charlie reviven un amor del pasado rodeados de nostalgia, fotografías, días soleados y segundas oportunidades.",
  "Imagen": "img/libros/VERTUANO.jpg",
  "Idioma": "Español"
},
{
  "ID": "47",
  "Título": "LIBRO DE BILL (GRAVITY FALLS) (TD)",
  "Editorial": "Planeta",
  "Precio": 27.95,
  "Autor": "Alex Hirsch",
  "Categoria": "Misterio",
  "Sinopsis": "Bill Cipher narra su propia historia desde el más allá: sus orígenes, su impacto en la humanidad, secretos de la familia Pines y una guía para conquistar el mundo. Libro ilustrado lleno de acertijos, páginas ocultas y humor caótico.",
  "Imagen": "img/libros/bill.jpg",
  "Idioma": "Español"
},
{
  "ID": "48",
  "Título": "FIVE NIGHTS AT FREDDY'S FAZBEAR FRIGHTS 11 PRANKSTER",
  "Editorial": "Scholastic INC",
  "Precio": 13.95,
  "Autor": "Scott Cawthon",
  "Categoria": "Misterio",
  "Sinopsis": "Tres historias aterradoras dentro del universo de Five Nights at Freddy’s. Personajes que buscan justicia, libertad o independencia descubren que en Freddy’s incluso las buenas intenciones pueden terminar en horrores inesperados.",
  "Imagen": "img/libros/harf.jpg",
  "Idioma": "English"
},
{
  "ID": "49",
  "Título": "FIVE NIGHTS AT FREDDY'S FAZBEAR FRIGHTS 05 BUNNY CALL",
  "Editorial": "Scholastic",
  "Precio": 13.95,
  "Autor": "Scott Cawthon",
  "Categoria": "Misterio",
  "Sinopsis": "Tres historias escalofriantes conectadas al mundo de Freddy Fazbear. Ira familiar, creatividad peligrosa y un paciente poseído se entrelazan en este volumen cargado de terror psicológico.",
  "Imagen": "img/libros/81_YjfdMYzL._SL1500_720x.jpg",
  "Idioma": "English"
},
{
  "ID": "50",
  "Título": "FIVE NIGHTS AT FREDDY'S TALES FROM THE PIZZAPLEX 02 HAPPS",
  "Editorial": "Scholastic INC",
  "Precio": 14.95,
  "Autor": "Scott Cawthon",
  "Categoria": "Misterio",
  "Sinopsis": "Tres relatos siniestros dentro del Pizzaplex, donde deseos peligrosos, juegos crueles y la obsesión por convertirse en algo más de lo que uno es terminan en horrores inevitables. Advertencia: no apto para fans sensibles.",
  "Imagen": "img/libros/harhar.jpg",
  "Idioma": "English"
},
{
  "ID": "51",
  "Título": "EL LIBRO CACHONDO DE LA MARSETA",
  "Editorial": "Six Seven",
  "Precio": 69.67,
  "Autor": "Coronel Leoncio Prado Gutierrez",
  "Categoria": "Romance",
  "Sinopsis": "Una épica y absurda historia de pasión intergaláctica donde la legendaria Marseta descubre que el amor verdadero puede encontrarse en los lugares más húmedos e inesperados del océano marciano. Entre tintes románticos, diálogos que nadie debería leer dos veces y experimentos cuestionables con flora alienígena, este libro promete risas, confusión y una experiencia emocional que ningún lector está preparado para soportar. Ideal para quienes quieren romance… pero también caos.",
  "Imagen": "img/libros/easteregg.jpg",
  "Idioma": "Español"
}
]